[WindowsLive]
signinchangedmessage="Se ha producido un cambio en el perfil de jugador. Se perderán todos los progresos no guardados. El juego volverá a la pantalla de inicio."
networkdisconnectedmessage="Se ha perdido la conexión con Games for Windows - LIVE."
duplicateloginmessage="Se ha detectado un inicio de sesión duplicado. Se perderán todos los progresos actuales no guardados."
accessmarketmessage="No has iniciado sesión en LIVE. Debes iniciar sesión en LIVE si quieres descargar contenido. ¿Quieres inicar sesión?"

